// Написать в коносоле Hello, World

Console.WriteLine("Hello, World!");
